{
    "jour": "03",
    "Horoscope": {
        "Aujourdhui": {
            "Bélier": " Vous prendrez une douche avec Oussama Ammar. Il vous parlera de crypto-monnaies pendant que vous lui frottez le dos.",
            "Taureau": " Crise de tachycardie cette semaine en raison de votre consommation excessive de « Scoubifizz » de Lutti (qui contiennent 82% d’amphétamines).",
            "Gémeaux": " Vous mettrez des socquettes de couleurs différentes pour affirmer votre personnalité ambivalente de Gémeaux. Vous vous ferez des ennemis.",
            "Cancer": " Vous regarderez 600 vidéos tiktok au lieu de prendre des antidépresseurs. Attention.",
            "Lion": " Il y aura un vote près de chez vous pour élire « le plus con du quartier ». Tâchez de ne pas être élu(e) cette fois-ci.",
            "Vierge": " Si c’est la semaine de votre anniversaire, vous recevrez un Premier ministre en kit à monter vous-même.",
            "Balance": " Vous devrez faire des courses de rentrée compliquées avec un classeur et 64 pochettes plastiques, cinq cahiers grands carreaux A4, et des stabylos de couleur saumon ou taupe.",
            "Scorpion": " Si vous mourez cette semaine, vous vous réincarnerez en jeu à gratter (probablement un Banco perdant). Attention.",
            "Furet": " Vous bénéficierez d’une réduction de 49% sur un abonnement à Nord VPN avec le code « Macron Démission ».",
            "Sagittaire": " Vous aurez une dernière amourette de vacances avec Stéphano, le gérant de la pizzeria « Il Vesuvio ». Il vous brisera le cœur.",
            "Capricorne": " Tous les gens autour de vous se mettront à manger la bouche ouverte. Restez calme.&nbsp;",
            "Verseau": " Vous essaierez de vous convaincre de regarder les jeux paralympiques pour avoir bonne conscience. Sans succès.",
            "Poissons": " Vous passerez 70% de votre temps éveillé à râler et souffler d’exaspération (principalement par le nez). Allez au diable."
        },
        "Demain": {
            "Bélier": " Vous mettrez votre plus beau pull pour la rentrée, mais vous le tacherez à la cantine (avec des « bolo balls »).",
            "Taureau": " En pleine perte de repères, vous déciderez de rejoindre le nouveau parti d’Éric Ciotti. Allez consulter.&nbsp;",
            "Gémeaux": " Un ami vous enverra un message : « Une bonne comédie à conseiller en streaming ? » mais vous répondra « bof » ou « déjà vu ! » à chacune de vos propositions, sans vous dire merci.",
            "Cancer": " Vous essaierez de vous envoyer vous-même dans un colis Mondial Relay. Attention.",
            "Lion": " Si vous travaillez dans l’éducation nationale, vous vous mettrez en arrêt-maladie deux jours après la rentrée. Sinon R.A.S.",
            "Vierge": " Si c’est la semaine de votre anniversaire, on vous emmènera à un concert de jazz où le batteur fera un solo de 52 minutes qui ne plaira qu’aux auditeurs de FIP. Vous irez pleurer dans les toilettes.",
            "Balance": " Vous devrez vous réconcilier avec Sophie Davant. Elle attend vos excuses.",
            "Scorpion": " On vous surnommera « Croûte » pendant des années à cause de ce qui va vous arriver cette semaine.",
            "Furet": " Évènement incroyable : vous verrez un policier municipal se montrer utile (cela arrive une fois tous les 25 ans en moyenne).",
            "Sagittaire": " Entraînez-vous à prononcer « Je cherche ces chiots chez Sancho ». Votre vie en dépendra dans la nuit de jeudi à vendredi.",
            "Capricorne": " Vous serez alpagué(e) toutes les 20 minutes par des recruteurs de donateurs qui portent des gilets fluo et qui voudront vous parler du tiers-monde. Restez calme.",
            "Verseau": " N’oubliez pas que vous avez rendez-vous chez le Dr Schumann mercredi à 17h30. Lavez-vous bien partout partout.",
            "Poissons": " Votre cousin vous fera des notes vocales de 8 à 12 minutes pour vous dire à quel point vous l’avez déçu (et que vous lui devez 8,50 € du kebab de la dernière fois)."
        },
        "date-dernier": "2024-09-03"
    },
    "Ephemeride": {
        "Aujourdhui": {
            "Date": "03 Septembre 2024",
            "Saint": "Grégoire",
            "lever": "07:37",
            "coucher": "20:52",
            "lune": "Nouvelle lune"
        },
        "Demain": {
            "Date": "04 Septembre 2024",
            "Saint": "Rosalie",
            "lever": "07:38",
            "coucher": "20:50",
            "lune": "Nouvelle lune"
        }
    }
}